acpi
acpid
acpilight
alsa-utils
android-tools
android-udev
arch-install-scripts
atool
auracle-git
autoconf
automake
awesome
base
bash-completion
bc
bind
binutils
bluez
bluez-utils
borg
ccid
cmake
conky
cronie
devtools
dhcpcd
dialog
discord
dmenu
dosbox
efibootmgr
efivar
elinks
exfat-utils
expac
fakeroot
ffmpegthumbnailer
firefox
firejail
flex
galliumos-braswell-config
gcc
git
gparted
gst-libav
gst-plugins-good
highlight
htop
iotop
iperf
jq
libreoffice-fresh
libva-intel-driver
libva-utils
linux-firmware
linux-hardened
linux-hardened-headers
logrotate
lsof
lzop
m4
macchanger
make
man-db
man-pages
mediainfo
mfoc
mupdf
neovim
nerd-fonts-iosevka
net-tools
netctl
nethogs
nextcloud-client
nmap
nordvpn-bin
ntfs-3g
ntp
odt2txt
openssh
p7zip
pacaur
pass
patch
pcsclite
perl-image-exiftool
perl-libwww
perl-lwp-protocol-https
pkgconf
pulseaudio
python-requests
qrencode
ranger
redshift
rsync
rxvt-unicode
scrot
slock
spotify
sudo
sxiv
syslog-ng
texinfo
tmux
ttf-dejavu
ttf-iosevka
ttf-iosevka-term
unzip
urxvt-perls
usbutils
vi
vicious
vim
vim-spell-de
vim-spell-en
vlc
w3m
wget
which
whois
woeusb
wpa_supplicant
xclip
xorg-server
xorg-xev
xorg-xinit
xorg-xrandr
xss-lock
xterm
yubikey-full-disk-encryption
yubikey-manager
yubikey-personalization-gui
zola
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
