acpi
acpid
acpilight
alsa-utils
android-sdk-platform-tools
ansible
ansible-lint
arc-icon-theme
arch-install-scripts
atool
autoconf
automake
awesome
base
bash-completion
bc
bind
binutils
blackarch-keyring
borg
calibre
catdoc
ccid
certbot
chromium
claws-mail
claws-mail-themes
clawsker
cmake
conky
cronie
devtools
dhcpcd
dialog
docker
dosbox
efibootmgr
efivar
electrum
electrum-ltc
elinks
escrotum-git
exfat-utils
expac
fakeroot
ffmpegthumbnailer
firefox
firejail
flex
fzf
galliumos-braswell-config
gcc
git
gnome-keyring
gnu-netcat
gparted
gst-libav
gst-plugins-good
highlight
htop
httrack
hunspell-de
hunspell-en_us
imagemagick
iotop
iperf
jdk-openjdk
jq
kitty
leafpad
libva-intel-driver
libva-utils
linux-firmware
linux-hardened
linux-hardened-headers
logrotate
lsof
lzop
m4
macchanger
make
man-db
man-pages
mediainfo
mfoc
molecule
molecule-docker
monero
monero-gui
mupdf
neovim
nerd-fonts-iosevka
net-tools
netctl
nmap
nodejs
nordvpn-bin
ntfs-3g
ntp
odt2txt
openjdk-doc
openjdk-src
openssh
p7zip
pacman-contrib
pass
patch
pcsclite
perl-image-exiftool
perl-libwww
perl-lwp-protocol-https
pkgconf
poppler
powertop
pulseaudio
python-pip
python-requests
qrencode
ranger
redshift
rsync
rxvt-unicode
scrot
signal-desktop
slock
spotify
ssh-audit
strace
sudo
sxiv
syslog-ng
texinfo
thunar
tmux
tor
tor-browser-en
torsocks
transmission-cli
transmission-gtk
ttf-dejavu
ueberzug
ufw
unzip
urxvt-perls
usbutils
vi
vicious
vim
vim-ansible
vim-spell-de
vim-spell-en
w3m
wget
which
whois
wireguard-tools
wpa_supplicant
xclip
xorg-server
xorg-xev
xorg-xinit
xorg-xrandr
xss-lock
xterm
yarn
yay
yubikey-full-disk-encryption
yubikey-manager
yubikey-personalization-gui
zola
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
